/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 36,
        "padding_bottom": 36
      }
    },
    "slideshow_Nracey": {
      "type": "slideshow",
      "blocks": {
        "slide_y3BRTq": {
          "type": "slide",
          "settings": {
            "image": "shopify://shop_images/Bild_Landingpage-desktop_bc990f08-832e-47cc-a584-3c7d7d8e8b1c.png",
            "image-mobile": "shopify://shop_images/Bild_Landingpage-mobile_1ec42483-d3f5-459d-b971-c8f5464c7474.png",
            "heading": "ERLEBE DIE ENERGY-WENDE!",
            "heading_size": "h1",
            "subheading": "100% WACH! 100% LECKER!0% ZUCKER! l",
            "button_label": "",
            "link": "",
            "button_style_secondary": false,
            "box_align": "top-left",
            "show_text_box": false,
            "text_alignment": "left",
            "image_overlay_opacity": 0,
            "color_scheme": "background-1",
            "text_alignment_mobile": "center"
          }
        },
        "slide_kadHJN": {
          "type": "slide",
          "settings": {
            "heading": "Image slide",
            "heading_size": "h1",
            "subheading": "Tell your brand's story through images",
            "button_label": "Button label",
            "link": "",
            "button_style_secondary": false,
            "box_align": "middle-center",
            "show_text_box": true,
            "text_alignment": "center",
            "image_overlay_opacity": 0,
            "color_scheme": "background-1",
            "text_alignment_mobile": "center"
          }
        }
      },
      "block_order": [
        "slide_y3BRTq",
        "slide_kadHJN"
      ],
      "disabled": true,
      "settings": {
        "layout": "full_bleed",
        "slide_height": "medium",
        "slider_visual": "counter",
        "auto_rotate": false,
        "change_slides_speed": 5,
        "image_behavior": "none",
        "show_text_below": false,
        "accessibility_info": ""
      }
    },
    "accordion_menu_MyaKqK": {
      "type": "accordion-menu",
      "blocks": {
        "block_QgkV9g": {
          "type": "block",
          "settings": {
            "heading": "Marketing- und Media Manager/in (m/w/d) für Gönrgy",
            "panel-text": "<p><strong>Komm ins Team von Gönrgy – dem Energy Drink, der die Szene aufmischt! </strong></p><p>Unsere Mission? Unvergleichliche „Energie“ für jeden Moment, inspiriert von niemand Geringerem als dem Social Media Star MontanaBlack. Als junge, dynamische Firma auf Wachstumskurs haben wir uns das Ziel gesetzt, nicht nur den Markt zu erobern, sondern auch eine Kultur flacher Hierarchien und direkter Kommunikation zu pflegen. Wir suchen nach engagierten Menschen, die uns auf unserem Weg an die Spitze begleiten und die Marke Gönrgy mitgestalten möchten. Sei von Anfang an Teil von etwas Großen - solche Gelegenheitengibt es nicht oft! <br/>Was wir tun? Alles, was mit Digital & Offline Marketing zu tun hat, um Gönrgy da zu platzieren, wo eshingehört – in die Hände unserer Fans und Follower. Wir sind Meister darin, coole, ansprechende Kampagnen von Social Media Ads bis hin zu großen Online/Offline-Events zu schmieden. Unser Ansatz ist simpel: mit viel Erfahrung und datengetrieben, zielgerichtet und immer am Puls der Zeit & Community.<br/><br/><strong>Standort: Hamburg, tbd.</strong></p><p><br/>Wir suchen nach kreativen Köpfen, die unser Marketing-Team verstärken! Egal ob du gerade erststartest oder schon ein alter Hase im Digital & Offline Marketing bist – wenn du ready bist, deine Ideen in die Tat umzusetzen, die richtigen Leute anzuleiten und echte Ergebnisse zu sehen, dann passt du perfekt zu uns. <br/>Wir schätzen Selbstständigkeit und suchen jemanden, der eigeninitiativ und selbstständig arbeitenkann. In unserer dynamischen Umgebung hast du die Freiheit, deine Projekte und Ideen von Anfang bis Ende selbst zu steuern und umzusetzen. Deine Fähigkeit, selbst Entscheidungen zu treffen und Probleme eigenständig zu lösen, wird bei uns großgeschrieben. </p><p><strong>Aufgaben und Verantwortlichkeiten:</strong><br/><br/>• Aufstellen und Optimierung von Struktur und Prozessen innerhalb der Marketing Unit<br/>• Schnittstelle für unterschiedliche Stakeholder (Agenturen (Kreation, Social Media), Geschäftsführung)<br/>• Hauptansprechpartner/in für Dienstleister<br/>• Aktives Partnermanagement und Kontaktpflege (Agenturen und freie Mitarbeiter)<br/>• Aktives Einbringen im Team mit innovativen Marketing Ideen<br/>• Übernahme von Projekten im Lead<br/>• Vorbereitungen und Durchführungen von Workshops & Schulungen<br/>• Challenging & Analyse von Marketingkampagnen /-Strategien<br/>• Sourcing/Bewertung & Auswahl von Marketingkampagnen nach relevanten KPIs<br/>• Challenging / Erstellung von Vorlagen (Reportings, Influencer Sedcards, Briefings, Case Studies, Learnings, festlegen von KPIs)<br/>• Hohe Auffassung für Social Strategien und die Ableitung von Maßnahmen in andere Kommunikations Kanäle<br/>• Aufsetzen & Durchführung von nationalen und internationalen Marketing Kampagnen (DACH)<br/>• Erstellung und Halten von Präsentationen<br/>• Erstellungen von Briefings für Media Agenturen<br/>• Analyse von Reportings<br/><br/><strong>Wir bieten:<br/></strong><br/>• Eine spannende und vielseitige Tätigkeit in einem dynamischen und innovativen Umfeld<br/>• Flache Hierarchien und kurze Entscheidungswege<br/>• Attraktive Vergütung und Sozialleistungen<br/>• Die Gelegenheit, die angesagteste Energy-Drink Marke mit aufzubauen<br/><br/>Steig ein und zeig uns, wie du uns unterstützen kannst. Wir freuen uns auf dich, egal wer du bist oderwoher du kommst. Hier bei Gönrgy zählt dein Drive! Wir nehmen unsere “Culture of Everyone” sehr ernst und möchten an dieser Stelle nochmal ausdrücklich darauf hinweisen, dass Du herzlich bei uns willkommen bist, ganz unabhängig davon welche Herkunft, Religion, Geschlecht, Alter oder sexuelle Orientierung Du mitbringst. Auch mit Beeinträchtigung stehen Dir unsere Türen weit offen. Bitte sende uns deine vollständigen Bewerbungsunterlagen an <a href=\"mailto:jobs@goenrgy.com\" title=\"mailto:jobs@goenrgy.com\">jobs@goenrgy.com</a></p><p><br/>Wir freuen uns auf dich!</p>"
          }
        },
        "block_FTDTjQ": {
          "type": "block",
          "settings": {
            "heading": "Kooperationsmanager/in (m/w/d) für Gönrgy",
            "panel-text": "<p><strong>Komm ins Team von Gönrgy – dem Energy Drink, der die Szene aufmischt!</strong></p><p><br/>Unsere Mission? Unvergleichliche „Energie“ für jeden Moment, inspiriert von niemand Geringerem als dem Social Media Star MontanaBlack. Als junge, dynamische Firma auf Wachstumskurs haben wir uns das Ziel gesetzt, nicht nur den Markt zu erobern, sondern auch eine Kultur flacher Hierarchien und direkter Kommunikation zu pflegen. <br/>Wir suchen nach engagierten Menschen, die uns auf unserem Weg an die Spitze begleiten und die Marke Gönrgy mitgestalten möchten. Sei von Anfang an Teil von etwas Großen - solche Gelegenheiten gibt es nicht oft!<br/><br/><strong>Standort: Hamburg, tbd.</strong><br/><br/>Als Kooperationsmanager/in bei Gönrgy bist Du verantwortlich für die Identifizierung, Evaluierung und Umsetzung von spannenden Kooperationen, die unsere Marketingaktionen bereichern und unsere Marke weiter voranbringen. Deine Hauptaufgaben umfassen:<br/><br/><strong>Identifikation und Evaluierung von Kooperationspartnern:</strong><br/>• Recherche und Analyse potenzieller Kooperationspartner in verschiedenen zur Marke<br/>passenden Branchen<br/>• Bewertung der Relevanz und des Potenzials der Partnerschaften in Bezug auf unsere Marketingziele<br/><br/><strong>Entwicklung von Kooperationsstrategien:</strong><br/>• Erstellung und Präsentationen von Konzepten für Kooperationen, die zur Markenstärkung<br/>und Umsatzsteigerung beitragen<br/>• Integration von Kooperationsstrategien in die übergeordneten Marketingpläne<br/><br/><strong>Verhandlung und Vertragsmanagement:</strong><br/>• Führung von Verhandlungen mit potenziellen Partnern, um vorteilhafte Vereinbarungen zu<br/>erzielen<br/>• Erstellung und Verwaltung von Kooperationsverträgen in Zusammenarbeit mit der<br/>Rechtsabteilung<br/><br/><strong>Projektmanagement und Umsetzung:</strong><br/>• Planung und Koordination der Umsetzung von Kooperationsprojekten<br/>• Überwachung des Fortschritts und Sicherstellung der termingerechten und budgetkonformen Umsetzung<br/><br/><strong>Monitoring und Reporting:</strong><br/>• Messung und Analyse der Ergebnisse von Kooperationen<br/>• Erstellung von Berichten und Präsentationen für das Management, um den Erfolg der<br/>Kooperationen zu bewerten und Optimierungspotenziale aufzuzeigen.<br/><br/><strong>Dein Profil</strong><br/>• Abgeschlossenes Studium im Bereich Marketing, Betriebswirtschaft oder einemvergleichbaren Studiengang<br/>• Mehrjährige Erfahrung (mindestens 2-3 Jahre) im Bereich Kooperationen, Marketing oder Business Development<br/>• Hervorragende Kommunikations- und Verhandlungsfähigkeiten<br/>• Analytisches Denkvermögen und die Fähigkeit, kreative Lösungen zu entwickeln<br/>• Selbstständige und strukturierte Arbeitsweise<br/>• Teamplayer mit hoher Eigeninitiative und Durchsetzungsvermögen</p><p><br/><strong>Wir bieten:</strong><br/>• Eine spannende und vielseitige Tätigkeit in einem dynamischen und innovativen Umfeld<br/>• Die Möglichkeit, eigene Ideen einzubringen und die Marke Gönrgy aktiv mitzugestalten<br/>• Flache Hierarchien und kurze Entscheidungswege<br/>• Attraktive Vergütung und flexible Arbeitszeiten<br/>• Die Gelegenheit, die angesagteste Energy-Drink Marke mit aufzubauen<br/><br/>Steig ein und zeig uns, wie du uns unterstützen kannst. Wir freuen uns auf dich, egal wer du bist oder<br/>woher du kommst. Hier bei Gönrgy zählt dein Drive!<br/><br/>Wir nehmen unsere “Culture of Everyone” sehr ernst und möchten an dieser Stelle nochmal<br/>ausdrücklich darauf hinweisen, dass Du herzlich bei uns willkommen bist, ganz unabhängig davon welche Herkunft, Religion, Geschlecht, Alter oder sexuelle Orientierung Du mitbringst. Auch mit Beeinträchtigung stehen Dir unsere Türen weit offen.<br/>Bitte sende uns deine vollständigen Bewerbungsunterlagen an <a href=\"mailto:jobs@goenrgy.com\" title=\"mailto:jobs@goenrgy.com\">jobs@goenrgy.com</a><br/><br/>Wir freuen uns auf dich!</p>"
          }
        },
        "block_8dghQg": {
          "type": "block",
          "settings": {
            "heading": "Officemanager/in (m/w/d) für Gönrgy",
            "panel-text": "<p><strong>Komm ins Team von Gönrgy – dem Energy Drink, der die Szene aufmischt!</strong></p><p>Unsere Mission? Unvergleichliche „Energie“ für jeden Moment, inspiriert von niemand Geringerem als dem Social Media Star MontanaBlack. Als junge, dynamische Firma auf Wachstumskurs haben wir uns das Ziel gesetzt, nicht nur den Markt zu erobern, sondern auch eine Kultur flacher Hierarchien und direkter Kommunikation zu pflegen.</p><p>Wir suchen nach engagierten Menschen, die uns auf unserem Weg an die Spitze begleiten und die Marke Gönrgy mitgestalten möchten. Sei von Anfang an Teil von etwas Großem - solche Gelegenheiten gibt es nicht oft!</p><p><strong>Standort: Hamburg, tbd.</strong></p><p>Wir suchen einen engagierten und organisierten Mitarbeiter/in im Office Management, der/die unser Team in der Verwaltung organisatorischer Themen unterstützt. Der ideale Kandidat/in ist ein freundliches Multitasking-Talent, hat ausgezeichnete kommunikative Fähigkeiten und behält auch in stressigen Situationen den Überblick.</p><p><strong>Aufgaben und Verantwortlichkeiten:</strong></p><ul><li><strong>Empfang und Kommunikation:</strong> Du bist das freundliche Gesicht von Gönrgy für unsere Besucher und kümmerst Dich um sie, vom Postboten über Geschäftspartner bis zu großen Influencern! Außerdem checkst du regelmäßig unser info@ Postfach und leitest die Mails an die zuständigen Kollegen weiter, wenn Du sie nicht selbst beantworten kannst.</li><li><strong>Büroorganisation:</strong> Du sorgst dafür, dass es dem Team an nichts fehlt: von Arbeitsmaterial bis Snacks hast du das Wohlergehen des Teams immer im Blick! Ebenso sorgst Du dafür, dass unsere Post zuverlässig und pünktlich rausgeht, egal ob Brief an Partner oder Gewinnspiel-Preis. Wenn irgendwo ein Rechner oder Drucker den Geist aufgibt, koordinierst Du mit unserem IT-Partner alles Nötige, damit die Kiste schnellstens wieder läuft.</li><li><strong>Termin- und Reiseplanung:</strong> Du kümmerst dich um die Organisation und Koordination von Terminen, Meetings und Geschäftsreisen.</li><li><strong>Unterstützung des Teams:</strong> Du bist am Start, wenn das Team Unterstützung braucht, besonders bei administrativen Aufgaben.</li><li><strong>Dokumentenmanagement:</strong> Du bist der Herr/die Herrin über unsere digitale und analoge Ablage.</li><li><strong>Sicherstellung der Einhaltung von Prozessen:</strong> Du etablierst mit deinem Organisationstalent die Prozesse im Alltag und sorgst dafür, dass alle mitmachen.</li><li><strong>Projektunterstützung:</strong> Du hilfst unserem Team, wenn es bei einem Projekt einmal eng werden sollte.</li></ul><p><strong>Qualifikationen und Fähigkeiten:</strong></p><ul><li><strong>Bildung:</strong> Abgeschlossene kaufmännische Ausbildung oder vergleichbare Qualifikation.</li><li><strong>Erfahrung:</strong> Mindestens 2 Jahre Berufserfahrung im Bereich Office Management oder in einer vergleichbaren Position.</li><li><strong>Technische Fähigkeiten:</strong> Sicherer Umgang mit MS Office (Word, Excel, PowerPoint, Outlook); Erfahrung mit Bürosoftware und Verwaltungsprogrammen (insbesondere Notion) von Vorteil.</li><li><strong>Kompetenzen:</strong> Hervorragende organisatorische Fähigkeiten, starke Kommunikations- und Teamfähigkeiten, hohe Zuverlässigkeit und Verantwortungsbewusstsein.</li><li><strong>Persönliche Eigenschaften:</strong> Freundliches Auftreten, Proaktivität, Flexibilität und Belastbarkeit.</li><li><strong>Sprachkenntnisse:</strong> Fließende Deutschkenntnisse in Wort und Schrift; gute Englischkenntnisse sind von Vorteil.</li></ul><p><strong>Wir bieten:</strong></p><ul><li>Eine spannende und vielseitige Tätigkeit in einem dynamischen und innovativen Umfeld.</li><li>Flache Hierarchien und kurze Entscheidungswege.</li><li>Attraktive Vergütung und Sozialleistungen.</li><li>Die Gelegenheit, die angesagteste Energy-Drink Marke mit aufzubauen.</li></ul><p>Steig ein und zeig uns, wie du uns unterstützen kannst. Wir freuen uns auf dich, egal wer du bist oder woher du kommst. Hier bei Gönrgy zählt dein Drive!</p><p>Wir nehmen unsere “Culture of Everyone” sehr ernst und möchten an dieser Stelle nochmal ausdrücklich darauf hinweisen, dass Du herzlich bei uns willkommen bist, ganz unabhängig davon welche Herkunft, Religion, Geschlecht, Alter oder sexuelle Orientierung Du mitbringst. Auch mit Beeinträchtigung stehen Dir unsere Türen weit offen.</p><p>Bitte sende uns deine vollständigen Bewerbungsunterlagen an <a href=\"mailto:jobs@goenrgy.com\">jobs@goenrgy.com</a></p><p>Wir freuen uns auf dich!</p>"
          }
        },
        "block_FjAJQP": {
          "type": "block",
          "settings": {
            "heading": "Persönliche Assistenz im Bereich Marketing (m/w/d) für Gönrgy",
            "panel-text": "<p><strong>Komm ins Team von Gönrgy – dem Energy Drink, der die Szene aufmischt!</strong></p><p>Unsere Mission? Unvergleichliche „Energie“ für jeden Moment, inspiriert von niemand Geringerem als dem Social Media Star MontanaBlack. Als junge, dynamische Firma auf Wachstumskurs haben wir uns das Ziel gesetzt, nicht nur den Markt zu erobern, sondern auch eine Kultur flacher Hierarchien und direkter Kommunikation zu pflegen.</p><p>Wir suchen nach engagierten Menschen, die uns auf unserem Weg an die Spitze begleiten und die Marke Gönrgy mitgestalten möchten. Sei von Anfang an Teil von etwas Großem - solche Gelegenheiten gibt es nicht oft!</p><p><strong>Standort: Hamburg, tbd.</strong></p><p>Wir suchen eine hochmotivierte und organisierte persönliche Assistenz im Bereich Marketing, die unsere Marketingabteilung unterstützt. Der ideale Kandidat/-in wird für die Terminplanung, E-Mail-Korrespondenz und operative Themen verantwortlich sein und eng mit der Marketingführung zusammenarbeiten, um Projekte effizient zu managen und abzuschließen.</p><p><strong>Aufgaben und Verantwortlichkeiten:</strong></p><ul><li><strong>Terminplanung und Kalenderverwaltung:</strong> Du koordinierst und verwaltest den täglichen Kalender der Marketingführung und bist für die Organisation und Planung von Meetings, Konferenzen und Veranstaltungen zuständig. Du stellst sicher, dass alle Termine gut vorbereitet sind und pünktlich stattfinden.</li><li><strong>E-Mail-Korrespondenz:</strong> Du verwaltest und bearbeitest E-Mail-Korrespondenzen, priorisierst eingehende Nachrichten und erstellst Antwortentwürfe. Du stellst außerdem sicher, dass eine professionelle und zeitnahe Kommunikation gewährleistet ist.</li><li><strong>Projektmanagement und operative Unterstützung:</strong> Du unterstützt bei der Planung und Umsetzung von Marketingprojekten und übernimmst nach Absprache mit der Marketingführung operative Aufgaben. Du arbeitest eng mit internen Teams und koordinierst externe Dienstleister.</li><li><strong>Allgemeine administrative Aufgaben:</strong> Du bereitest Präsentationen, Berichte und andere Dokumente vor und organisierst eigenständig die Verwaltung von Dateien und Datenbanken. Du führst Recherchen durch und stellst relevante Informationen übersichtlich zusammen.</li></ul><p><strong>Qualifikationen und Fähigkeiten:</strong></p><ul><li>Abgeschlossene kaufmännische Ausbildung oder vergleichbare Qualifikation</li><li>Berufserfahrung in einer ähnlichen Position, vorzugsweise im Marketingbereich</li><li>Ausgezeichnete organisatorische Fähigkeiten und Detailgenauigkeit</li><li>Hervorragende Kommunikationsfähigkeiten in Wort und Schrift</li><li>Fähigkeit, mehrere Aufgaben gleichzeitig zu jonglieren und unter Druck zu arbeiten</li><li>Proaktives und lösungsorientiertes Denken</li><li>Versierter Umgang mit MS Office (Word, Excel, PowerPoint) und gängigen E-Mail-Programmen</li><li>Diskretion und Vertraulichkeit im Umgang mit sensiblen Informationen</li></ul><p><strong>Wir bieten:</strong></p><ul><li>Eine spannende und vielseitige Tätigkeit in einem dynamischen und innovativen Umfeld</li><li>Flache Hierarchien und kurze Entscheidungswege</li><li>Attraktive Vergütung und Sozialleistungen</li><li>Die Gelegenheit, die angesagteste Energy-Drink Marke mit aufzubauen</li></ul><p>Steig ein und zeig uns, wie du uns unterstützen kannst. Wir freuen uns auf dich, egal wer du bist oder woher du kommst. Hier bei Gönrgy zählt dein Drive!</p><p>Wir nehmen unsere “Culture of Everyone” sehr ernst und möchten an dieser Stelle nochmal ausdrücklich darauf hinweisen, dass Du herzlich bei uns willkommen bist, ganz unabhängig davon welche Herkunft, Religion, Geschlecht, Alter oder sexuelle Orientierung Du mitbringst. Auch mit Beeinträchtigung stehen Dir unsere Türen weit offen.</p><p>Bitte sende uns deine vollständigen Bewerbungsunterlagen an <a href=\"mailto:jobs@goenrgy.com\">jobs@goenrgy.com</a></p><p>Wir freuen uns auf dich!</p>"
          }
        },
        "block_B8BtTL": {
          "type": "block",
          "settings": {
            "heading": "Trainee im Bereich Marketing (m/w/d) für Gönrgy",
            "panel-text": "<p><strong>Komm ins Team von Gönrgy – dem Energy Drink, der die Szene aufmischt!</strong></p><p>Unsere Mission? Unvergleichliche „Energie“ für jeden Moment, inspiriert von niemand Geringerem als dem Social Media Star MontanaBlack. Als junge, dynamische Firma auf Wachstumskurs haben wir uns das Ziel gesetzt, nicht nur den Markt zu erobern, sondern auch eine Kultur flacher Hierarchien und direkter Kommunikation zu pflegen.</p><p>Wir suchen nach engagierten Menschen, die uns auf unserem Weg an die Spitze begleiten und die Marke Gönrgy mitgestalten möchten. Sei von Anfang an Teil von etwas Großem - solche Gelegenheiten gibt es nicht oft!</p><p><strong>Standort: Hamburg, tbd.</strong></p><p><strong>Aufgaben und Verantwortlichkeiten:</strong></p><ul><li><strong>Unterstützung bei Marketingkampagnen:</strong> Hilf uns, kreative Konzepte zu entwickeln und spannende Kampagnen zu realisieren.</li><li><strong>Social Media Management:</strong> Plane und erstelle coole Inhalte für unsere Social-Media-Kanäle.</li><li><strong>Event-Organisation:</strong> Wirke bei der Planung und Durchführung von Events und Promotion-Aktionen mit.</li><li><strong>Marktforschung:</strong> Sammle und analysiere Daten, um unsere Zielgruppen besser zu verstehen.</li><li><strong>Allgemeine Unterstützung:</strong> Unterstütze das Team bei administrativen Aufgaben und im Tagesgeschäft.</li></ul><p><strong>Qualifikationen und Fähigkeiten:</strong></p><ul><li><strong>Kreativität:</strong> Du sprudelst vor Ideen und hast ein Gespür für Trends.</li><li><strong>Engagement:</strong> Du bist motiviert, neue Herausforderungen anzupacken und Verantwortung zu übernehmen.</li><li><strong>Teamgeist:</strong> Du arbeitest gerne im Team und bist ein echter Teamplayer.</li><li><strong>Flexibilität:</strong> Du bist bereit, auch mal außerhalb der normalen Arbeitszeiten mit anzupacken.</li><li><strong>Kenntnisse im Marketing:</strong> Idealerweise studierst du im Bereich Marketing, Kommunikation oder einem ähnlichen Studiengang.</li></ul><p><strong>Wir bieten:</strong></p><ul><li><strong>Weiterentwicklung:</strong> Lerne von Profis und entwickle deine Fähigkeiten weiter.</li><li><strong>Erhalte wertvolle Einblicke:</strong> In die Welt des Marketings und die Arbeit bei einer erfolgreichen „Start Up“ Energy Drink Marke.</li><li><strong>Spaß:</strong> Arbeite in einem jungen, dynamischen und lockeren Team.</li><li><strong>Vergütung:</strong> Freue dich auf eine faire Bezahlung und flexible Arbeitszeiten.</li><li><strong>Die Gelegenheit:</strong> Die angesagteste Energy-Drink Marke mit aufzubauen.</li></ul><p>Steig ein und zeig uns, wie du uns unterstützen kannst. Wir freuen uns auf dich, egal wer du bist oder woher du kommst. Hier bei Gönrgy zählt dein Drive!</p><p>Wir nehmen unsere “Culture of Everyone” sehr ernst und möchten an dieser Stelle nochmal ausdrücklich darauf hinweisen, dass Du herzlich bei uns willkommen bist, ganz unabhängig davon welche Herkunft, Religion, Geschlecht, Alter oder sexuelle Orientierung Du mitbringst. Auch mit Beeinträchtigung stehen Dir unsere Türen weit offen.</p><p>Bitte sende uns deine vollständigen Bewerbungsunterlagen an <a href=\"mailto:jobs@goenrgy.com\">jobs@goenrgy.com</a></p><p>Wir freuen uns auf dich!</p>"
          }
        },
        "block_cCq9AK": {
          "type": "block",
          "settings": {
            "heading": "Senior Social Media Manager (m/w/d) für Gönrgy",
            "panel-text": "<p><strong>Stellenbeschreibung: Senior Social Media Manager (m/w/d) für Gönrgy </strong></p><p>Komm ins Team von Gönrgy – dem Energy Drink, der die Szene aufmischt!</p><p>Unsere Mission? Unvergleichliche „Energie“ für jeden Moment, inspiriert von niemand Geringerem als dem Social Media Star MontanaBlack. Als junge, dynamische Firma auf Wachstumskurs haben wir uns das Ziel gesetzt, nicht nur den Markt zu erobern, sondern auch eine Kultur flacher Hierarchien und direkter Kommunikation zu pflegen.</p><p>Wir suchen nach engagierten Menschen, die uns auf unserem Weg an die Spitze begleiten und die Marke Gönrgy mitgestalten möchten. Daher suchen wir einen erfahrenen und kreativen Senior Social Media Manager (m/w/d), der unsere Marke authentisch in den sozialen Netzwerken repräsentiert und unsere Community begeistert. Sei von Anfang an Teil von etwas Großen - solche Gelegenheiten gibt es nicht oft! </p><p>Standort: Hamburg, tbd.</p><p>Arbeitszeit: Vollzeit</p><p><strong>Deine Aufgaben:</strong></p><ul><li>Strategieentwicklung: Du konzipierst und implementierst innovative Social Media Strategien, die unsere Marke Gönrgy auf ein neues Level heben und sowohl Reichweite als auch Engagement steigern.</li><li>Content Creation & Management: Du erstellst und kuratierst zielgruppenrelevanten Content (Text, Bild, Video) für verschiedene Plattformen wie Instagram, TikTok, YouTube, Twitch, und Twitter.</li><li>⁠Community Management: Du baust eine lebendige und aktive Community auf, interagierst täglich mit Fans, Influencern und Followern und moderierst Diskussionen.</li><li>⁠Trend- und Marktanalysen: Du identifizierst Trends und Insights in der Social Media-Landschaft und setzt diese in kreative Kampagnen um.</li><li>⁠Performance Monitoring: Du trackst die Performance aller Social Media Aktivitäten, analysierst Daten und leitest Handlungsempfehlungen zur kontinuierlichen Optimierung der Strategien ab.</li><li>⁠Kollaboration: Enge Zusammenarbeit mit dem Marketing-Team, Designern und Influencern, um crossmediale Kampagnen zu entwickeln und zu realisieren. </li></ul><p><strong>Dein Profil:</strong></p><ul><li>Erfahrung: Mindestens 3-5 Jahre Berufserfahrung im Bereich Social Media Management, idealerweise im Lifestyle-, Gaming- oder Entertainment-Sektor.</li><li>Expertise: Exzellente Kenntnisse der Plattformen Instagram, TikTok, YouTube, Twitch und Twitter, sowie ein tiefes Verständnis der jeweiligen Nutzergewohnheiten.</li><li>⁠Kreativität: Herausragendes Gespür für kreative und trendige Inhalte, die viral gehen und die Community begeistern.</li><li>⁠Kommunikationsstärke: Du bist ein Kommunikationstalent und kannst dich in den \"Ton\" der Marke Gönrgy sowie in die Sprache der Community perfekt hineinversetzen.</li><li>⁠Datenaffinität: Du verstehst dich auf die Analyse von Social Media KPIs und leitest aus den Zahlen kreative Maßnahmen ab.</li><li>⁠Selbstständigkeit und Proaktivität: Du arbeitest eigenverantwortlich, bist stets up-to-date mit den neuesten Trends und bringst proaktiv neue Ideen ein.</li><li>Netzwerker: Du kennst die Influencer-Szene und hast bereits Kontakte zu relevanten Creators im deutschsprachigen Raum.</li><li>⁠Leidenschaft: Begeisterung für die Marke Gönrgy, ihre Werte und die Community rund um Montanablack.</li><li>⁠Sprache: Fließend in Deutsch und Englisch</li></ul><p><strong>Wir bieten:</strong></p><ul><li>Influencer-Vibes: Arbeite eng mit einer der bekanntesten Persönlichkeiten der deutschen Gaming- und Social Media-Szene zusammen</li><li>⁠Kreativer Freiraum: Du bekommst die Möglichkeit, deine Ideen von Anfang an zu verwirklichen und die Marke maßgeblich mitzugestalten</li><li>Eine spannende und vielseitige Tätigkeit in einem dynamischen und innovativen Umfeld</li><li>Die Möglichkeit, eigene Ideen einzubringen und die Marke Gönrgy aktiv mitzugestalten</li><li>Flache Hierarchien und kurze Entscheidungswege</li><li>Attraktive Vergütung und flexible Arbeitszeiten</li><li>Die Gelegenheit, die angesagteste Energy-Drink Marke mit aufzubauen</li></ul><p>Steig ein und zeig uns, wie du uns unterstützen kannst. Wir freuen uns auf dich, egal wer du bist oder woher du kommst. Hier bei Gönrgy zählt dein Drive!</p><p>Wir nehmen unsere “Culture of Everyone” sehr ernst und möchten an dieser Stelle nochmal ausdrücklich darauf hinweisen, dass Du herzlich bei uns willkommen bist, ganz unabhängig davon welche Herkunft, Religion, Geschlecht, Alter oder sexuelle Orientierung Du mitbringst. Auch mit Beeinträchtigung stehen Dir unsere Türen weit offen.<br/><a href=\"mailto:jobs@goenrgy.com\">jobs@goenrgy.com</a></p><p><br/>Wir freuen uns auf dich!</p><p> </p>"
          }
        },
        "block_MRtrYd": {
          "type": "block",
          "settings": {
            "heading": "Assistenz Buchhaltung (m/w/d) für Gönrgy",
            "panel-text": "<p><strong>Komm ins Team von Gönrgy – dem Energy Drink, der die Szene aufmischt! </strong></p><p>Unsere Mission? Unvergleichliche „Energie“ für jeden Moment, inspiriert von niemand Geringerem als dem Social Media Star MontanaBlack. Als junge, dynamische Firma auf Wachstumskurs haben wir uns das Ziel gesetzt, nicht nur den Markt zu erobern, sondern auch eine Kultur flacher Hierarchien und direkter Kommunikation zu pflegen. Wir suchen nach engagierten Menschen, die uns auf unserem Weg an die Spitze begleiten und die Marke Gönrgy mitgestalten möchten. Sei von Anfang an Teil von etwas Großen - solche Gelegenheitengibt es nicht oft! <br/><br/><strong>Standort: Hamburg</strong></p><p>Wir suchen einen engagierten und organisierten Mitarbeiter/in der Buchhaltung, der/die unser Team bei der Kostenerfassung und -verwaltung, Rechnungstellung und anderen insb. vorbereitenden Buchhalterischen Themen unterstützt. Der ideale Kandidat/in ist ein freundliches Multitasking-Talent, hat ausgezeichnete kommunikative Fähigkeiten und behält auch in stressigen Situationen den Überblick.</p><p><strong>Aufgaben und Verantwortlichkeiten:</strong></p><ul><li>Kostenerfassung und Kontrolle: Dir entgeht keine Eingangsrechnung und Du bereitest alle entstehenden Kosten auf Projektbasis übersichtlich auf</li><li>Angebots- und Rechnungstellung an Partner: Du erstellst in Abstimmung mit der Geschäftsführung Angebote und Rechnungen</li><li> Schnittstelle zu unserem externen Steuer / BuHa Team: Du bist der Kontakt für unserem Steuerberatungs-Team klärst mit Ihnen alles, was es zu klären gibt.</li><li>Projektunterstützung: Du hilfst unserem Team, wenn es bei einem Projekt einmal eng werden sollte.</li></ul><p><strong>Qualifikationen und Fähigkeiten:</strong></p><ul><li>Bildung: Abgeschlossene Ausbildung in der Buchhaltung, kaufmännische Ausbildung mit buchhalterischem Schwerpunkt oder vergleichbare Qualifikation.</li><li>Erfahrung: Mindestens 2 Jahre Berufserfahrung im Bereich Buchhaltung oder in einer vergleichbaren Position.</li><li>Technische Fähigkeiten: Sicherer Umgang mit MS Office (Word, Excel, PowerPoint, Outlook); Erfahrung mit Bürosoftware und Verwaltungsprogrammen (insbesondere Notion) von Vorteil.</li><li>Kompetenzen: Hervorragende organisatorische Fähigkeiten, starke Kommunikations- und Teamfähigkeiten, hohe Zuverlässigkeit und Verantwortungsbewusstsein.</li><li>Persönliche Eigenschaften: Freundliches Auftreten, Proaktivität, Flexibilität und Belastbarkeit.</li><li>Sprachkenntnisse: Fließende Deutschkenntnisse in Wort und Schrift; gute Englischkenntnisse sind von Vorteil.</li></ul><p><strong>Wir bieten:</strong></p><ul><li>Eine spannende und vielseitige Tätigkeit in einem dynamischen und innovativen Umfeld</li><li>Flache Hierarchien und kurze Entscheidungswege</li><li>Attraktive Vergütung und Sozialleistungen</li><li>Die Gelegenheit, die angesagteste Energy-Drink Marke mit aufzubauen</li></ul><p>Steig ein und zeig uns, wie du uns unterstützen kannst. Wir freuen uns auf dich, egal wer du bist oderwoher du kommst. Hier bei Gönrgy zählt dein Drive! Wir nehmen unsere “Culture of Everyone” sehr ernst und möchten an dieser Stelle nochmal ausdrücklich darauf hinweisen, dass Du herzlich bei uns willkommen bist, ganz unabhängig davon welche Herkunft, Religion, Geschlecht, Alter oder sexuelle Orientierung Du mitbringst. Auch mit Beeinträchtigung stehen Dir unsere Türen weit offen. <br/><br/>Bitte sende uns deine vollständigen Bewerbungsunterlagen an <a href=\"mailto:jobs@goenrgy.com\" title=\"mailto:jobs@goenrgy.com\">jobs@goenrgy.com</a></p><p><br/>Wir freuen uns auf dich!</p>"
          }
        }
      },
      "block_order": [
        "block_QgkV9g",
        "block_FTDTjQ",
        "block_8dghQg",
        "block_FjAJQP",
        "block_B8BtTL",
        "block_cCq9AK",
        "block_MRtrYd"
      ],
      "settings": {}
    }
  },
  "order": [
    "main",
    "slideshow_Nracey",
    "accordion_menu_MyaKqK"
  ]
}
